CARD_TITLE=\u0412\u0440\u044a\u0449\u0430\u043d\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e (\u0441\u043b\u0443\u0436\u0438\u0442\u0435\u043b)
CARD_SUBTITLE=\u041d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0442\u043e \u0437\u0430 \u0441\u0432\u043e\u044f\u0442\u0430 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442, \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e
CARD_DESCRIPTION=\u041d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0442\u043e \u0437\u0430 \u0441\u0432\u043e\u044f\u0442\u0430 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442, \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e.
CARD_KEYWORD_1=\u0412\u0440\u044a\u0449\u0430\u043d\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e
CARD_KEYWORD_2=\u0420\u0430\u0431\u043e\u0442\u0435\u043d \u043f\u043e\u0442\u043e\u043a
CARD_KEYWORD_3=\u0421\u043b\u0443\u0436\u0438\u0442\u0435\u043b
CARD_KEYWORD_4=\u041d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0432\u0430\u043d \u043f\u0440\u043e\u0446\u0435\u0441
CARD_KEYWORD_5=\u0427\u0420
LMS_DESTINATION=SAP SuccessFactors Learning
SF_DESTINATION=SAP SuccessFactors HXM Suite
WF_DESTINATION=SAP Workflow

#This is the title of a card
CARD_TITLE_LABEL=\u0417\u0430\u0433\u043b\u0430\u0432\u0438\u0435
CARD_TITLE_DEFAULT_VALUE=\u0412\u0440\u044a\u0449\u0430\u043d\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e
#This is the subtitle of a card
CARD_SUBTITLE_LABEL=\u041f\u043e\u0434\u0437\u0430\u0433\u043b\u0430\u0432\u0438\u0435

DESC_TITLE=\u041e\u0442\u043d\u043e\u0441\u043d\u043e \u0432\u0440\u044a\u0449\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e
DESC_INFORMATION=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0442\u043e\u0437\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0432\u0430\u043d \u043f\u0440\u043e\u0446\u0435\u0441, \u0437\u0430 \u0434\u0430 \u043f\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435 \u0430\u043d\u043a\u0435\u0442\u0430\u0442\u0430 \u043f\u0440\u0435\u0434\u0438 \u0432\u0440\u044a\u0449\u0430\u043d\u0435, \u0434\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434\u0430\u0442\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u0442\u0430 \u0437\u0430 \u043f\u0440\u0435\u0441\u0442\u043e\u0439 \u0432 \u043e\u0444\u0438\u0441\u0430, \u043a\u0430\u043a\u0442\u043e \u0438 \u0434\u0430 \u043f\u0440\u0435\u043c\u0438\u043d\u0435\u0442\u0435 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f, \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u0441\u0438 \u043c\u044f\u0441\u0442\u043e.<br/><br/>
DESC_INFORMATION_2=\u0417\u0430 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0442\u043d\u043e\u0441\u043d\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0432\u0430\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0446\u0435\u0441\u0438 \u0432\u0438\u0436\u0442\u0435 \u043f\u043e\u043c\u043e\u0449\u043d\u0430\u0442\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044f.
HELP_INFORMATION_TEXT=\u041a\u044a\u043c \u041f\u043e\u043c\u043e\u0449\u043d\u0438\u044f \u043f\u043e\u0440\u0442\u0430\u043b
HELP_INFORMATION_TITLE=\u041e\u0442\u0432\u0430\u0440\u044f\u043d\u0435 \u0432 \u043d\u043e\u0432 \u0442\u0430\u0431 \u0438\u043b\u0438 \u043f\u0440\u043e\u0437\u043e\u0440\u0435\u0446

WIZARD_START_BTN_LABEL=\u0417\u0430\u043f\u043e\u0447\u043d\u0438
WIZARD_SUBMIT_BTN_LABEL=\u041f\u0440\u0438\u043a\u043b\u044e\u0447\u0432\u0430\u043d\u0435

WORKFLOW_STATUS_SUCCESS_TITLE=\u0413\u043e\u0442\u043e\u0432\u043e!
WORKFLOW_STATUS_SUCCESS_DESC=\u0412\u0438\u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u0445\u0442\u0435 \u043f\u0440\u043e\u0446\u0435\u0441\u0430 \u201e\u0412\u0440\u044a\u0449\u0430\u043d\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e\u201c. \u0414\u043e\u0431\u0440\u0435 \u0434\u043e\u0448\u043b\u0438 \u043e\u0442\u043d\u043e\u0432\u043e \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430!
QUALTRICS_ANONYMOUS_TITLE=\u0410\u043d\u043a\u0435\u0442\u0430 (\u043d\u0435\u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0430)

COMPLETE_RETURN_SURVEY_STEP_TITLE=\u041f\u043e\u043f\u044a\u043b\u043d\u0435\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u0430\u0442\u0430 \u0430\u043d\u043a\u0435\u0442\u0430 \u0437\u0430 \u0432\u0440\u044a\u0449\u0430\u043d\u0435
COMPLETE_RETURN_SURVEY_STEP_DESCRIPTION=\u0412 \u0442\u0430\u0437\u0438 \u0441\u0442\u044a\u043f\u043a\u0430 \u043f\u043e\u043f\u044a\u043b\u0432\u0430\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u0430 \u0430\u043d\u043a\u0435\u0442\u0430 \u0437\u0430 \u0432\u0440\u044a\u0449\u0430\u043d\u0435, \u0437\u0430 \u0434\u0430 \u043f\u043e\u043c\u043e\u0433\u043d\u0435\u0442\u0435 \u043d\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u0442\u0430 \u0432\u0438 \u0438 \u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0435\u0442\u0430\u043f\u0438\u0442\u0435 \u043d\u0430 \u0432\u0440\u044a\u0449\u0430\u043d\u0435. \u0421\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u043d\u0430\u0441\u0440\u043e\u0447\u0432\u0430\u0442\u0435 \u0441\u0440\u0435\u0449\u0430 \u0441 \u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0441\u0438, \u0437\u0430 \u0434\u0430 \u043e\u0431\u0441\u044a\u0434\u0438\u0442\u0435 \u0432\u0430\u0436\u043d\u0438\u0442\u0435 \u0432\u044a\u043f\u0440\u043e\u0441\u0438.
COMPLETE_RETURN_SURVEY_STEP_SURVEY_TITLE=\u041f\u043e\u043f\u044a\u043b\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043d\u043a\u0435\u0442\u0430\u0442\u0430
COMPLETE_RETURN_SURVEY_STEP_MEETING_TITLE=\u041d\u0430\u0441\u0440\u043e\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0440\u0435\u0449\u0430
COMPLETE_RETURN_SURVEY_STEP_MEETING_DESCRIPTION=\u041e\u0431\u0441\u044a\u0434\u0435\u0442\u0435 \u0441 \u0432\u0430\u0448\u0438\u044f \u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b \u0434\u0435\u0442\u0430\u0439\u043b\u0438\u0442\u0435, \u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0434\u0430\u0442\u0430\u0442\u0430 \u043d\u0430 \u0432\u0440\u044a\u0449\u0430\u043d\u0435\u0442\u043e \u0432\u0438, \u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0438\u0442\u0435 \u043f\u043b\u0430\u043d\u043e\u0432\u0435 \u0437\u0430 \u0440\u0430\u0431\u043e\u0442\u0430 \u0438 \u043e\u0447\u0430\u043a\u0432\u0430\u043d\u043e\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u043d\u043e \u0432\u0440\u0435\u043c\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e.
COMPLETE_RETURN_SURVEY_STEP_MEETING_CHECKLIST_LABEL=\u041d\u0430\u0441\u0440\u043e\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0440\u0435\u0449\u0430 \u0441 \u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b

REVIEW_OFFICE_GUIDELINES_STEP_TITLE=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438\u0442\u0435 \u0438 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0438\u0442\u0435
REVIEW_OFFICE_GUIDELINES_STEP_DESCRIPTION=\u0412 \u0442\u0430\u0437\u0438 \u0441\u0442\u044a\u043f\u043a\u0430 \u0441\u0435 \u0437\u0430\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u0435 \u0441 \u043d\u0430\u0439-\u0430\u043a\u0442\u0443\u0430\u043b\u043d\u0438\u0442\u0435 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u0438 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0438, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0437\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043e\u0444\u0438\u0441 \u0441\u044a\u043e\u0440\u044a\u0436\u0435\u043d\u0438\u044f\u0442\u0430 \u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u0432\u0430\u043d\u0435\u0442\u043e.
# For review office guidelines checkbox text
REVIEW_OFFICE_GUIDELINES_STEP_GUIDELINES_TITLE=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u0442\u0430 \u0437\u0430 \u043f\u0440\u0435\u0441\u0442\u043e\u0439 \u0432 \u043e\u0444\u0438\u0441\u0430
REVIEW_OFFICE_GUIDELINES_GENERAL_OFFICE_GUIDELINES_CHECKBOX_TEXT=\u041e\u0431\u0449\u0438 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0437\u0430 \u043f\u0440\u0435\u0441\u0442\u043e\u0439 \u0432 \u043e\u0444\u0438\u0441\u0430
REVIEW_OFFICE_GUIDELINES_CAFETERIA_GUIDELINES_CHECKBOX_TEXT=\u0423\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0437\u0430 \u043f\u0440\u0435\u0441\u0442\u043e\u0439 \u0432 \u043a\u0430\u0444\u0435\u0442\u0435\u0440\u0438\u0438\u0442\u0435
REVIEW_OFFICE_GUIDELINES_CONFERENCE_ROOM_GUIDELINES_CHECKBOX_TEXT=\u0423\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0437\u0430 \u043f\u0440\u0435\u0441\u0442\u043e\u0439 \u0432 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0442\u043d\u0438\u0442\u0435 \u0437\u0430\u043b\u0438
REVIEW_OFFICE_GUIDELINES_DESK_ETIQUETTE_GUIDELINES_CHECKBOX_TEXT=\u0423\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0437\u0430 \u0435\u0442\u0438\u043a\u0435\u0442\u0430 \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u0431\u044e\u0440\u043e
REVIEW_OFFICE_GUIDELINES_PARKING_SPACE_GUIDELINES_CHECKBOX_TEXT=\u0423\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0437\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0430\u0440\u043a\u0438\u043d\u0433\u0430
# For sign mandatory forms checkbox text
SIGN_MANDATORY_FORMS_TITLE=\u041f\u043e\u0434\u043f\u0438\u0441\u0432\u0430\u043d\u0435 \u043d\u0430 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u0444\u043e\u0440\u043c\u0443\u043b\u044f\u0440\u0438
REVIEW_OFFICE_GUIDELINES_ARRAGEMENT_FORM_CHECKBOX_TEXT=\u0424\u043e\u0440\u043c\u0443\u043b\u044f\u0440 \u0437\u0430 
REVIEW_OFFICE_GUIDELINES_HEALTH_SCREEN_FORM_CHECKBOX_TEXT=\u0424\u043e\u0440\u043c\u0443\u043b\u044f\u0440 \u0437\u0430 \u0437\u0434\u0440\u0430\u0432\u0435\u043d \u0441\u043a\u0440\u0438\u043d\u0438\u043d\u0433 \u043d\u0430 \u0441\u043b\u0443\u0436\u0438\u0442\u0435\u043b\u0438
# For design time
STEP_PREFIX=\u0421\u0442\u044a\u043f\u043a\u0430:
COMPLETE_RETURN_SURVEY_PARAM_LABEL_QUALTRICS_URL=URL \u0437\u0430 Qualtrics \u043f\u0440\u043e\u0435\u043a\u0442
REVIEW_OFFICE_GUIDELINES_CHECKLIST_TITLE_LABEL=\u041a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a \u043d\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u0442\u0430 \u0437\u0430 \u043f\u0440\u0435\u0441\u0442\u043e\u0439 \u0432 \u043e\u0444\u0438\u0441\u0430
SIGN_MANDATORY_FORMS_TITLE_LABEL=\u041a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a \u043d\u0430 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u0444\u043e\u0440\u043c\u0443\u043b\u044f\u0440\u0438
CHECKLIST_ITEM_PREFIX=\u041f\u043e\u0437\u0438\u0446\u0438\u044f \u043e\u0442 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a
LAST_PAGE=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430

# Labels for - Complete Vaccine Check
ENABLE_VACCINE_STEP_IN_DT=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u044a\u043f\u043a\u0430\u0442\u0430 \u0437\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0432\u0430\u043a\u0441\u0438\u043d\u0430\u0446\u0438\u043e\u043d\u0435\u043d \u0441\u0442\u0430\u0442\u0443\u0441
COMPLETE_VACCINE_CHECK_TITLE=\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0432\u0430\u043a\u0441\u0438\u043d\u0430\u0446\u0438\u043e\u043d\u0435\u043d \u0441\u0442\u0430\u0442\u0443\u0441
COMPLETE_VACCINE_MDF_OBJECT=\u0418\u0414 \u043d\u0430 MDF \u043e\u0431\u0435\u043a\u0442 \u0437\u0430 \u0432\u0430\u043a\u0441\u0438\u043d\u0430
COMPLETE_VACCINE_CHECK_DESC=\u0412 \u0442\u0430\u0437\u0438 \u0441\u0442\u044a\u043f\u043a\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0436\u0434\u0430\u0442\u0435 \u0444\u0438\u0440\u043c\u0435\u043d\u0438\u0442\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0437\u0430 \u0432\u0430\u043a\u0441\u0438\u043d\u0438\u0440\u0430\u043d\u0435 \u0441\u0440\u0435\u0449\u0443 COVID-19 \u0438 \u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0441\u0432\u043e\u0438\u0442\u0435 \u0432\u0430\u043a\u0441\u0438\u043d\u0430\u0446\u0438\u043e\u043d\u043d\u0438 \u0434\u0430\u043d\u043d\u0438.
REVIEW_VACCINE_GUIDANCE_TITLE=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u0442\u0430 \u0437\u0430 \u0432\u0430\u043a\u0441\u0438\u043d\u0438\u0440\u0430\u043d\u0435
REVIEW_VACCINE_GUIDANCE_CHECKBOX_TEXT=\u0424\u0438\u0440\u043c\u0435\u043d\u0438 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0437\u0430 \u0432\u0430\u043a\u0441\u0438\u043d\u0438\u0440\u0430\u043d\u0435
UPDATE_VACCINE_STATUS_TITLE=\u0410\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0432\u0430\u043a\u0441\u0438\u043d\u0430\u0446\u0438\u043e\u043d\u043d\u0438 \u0434\u0430\u043d\u043d\u0438
VACCINE_YET_LABEL=\u0412\u0430\u043a\u0441\u0438\u043d\u0438\u0440\u0430\u043d/\u0430 \u043b\u0438 \u0441\u0442\u0435 \u0432\u0435\u0447\u0435?
VACCINE_STATUS_LABEL=\u0412\u0430\u043a\u0441\u0438\u043d\u0430\u0446\u0438\u043e\u043d\u0435\u043d \u0441\u0442\u0430\u0442\u0443\u0441
FIRST_DOSE_DATE_LABEL=\u0414\u0430\u0442\u0430 \u043d\u0430 \u043f\u044a\u0440\u0432\u0430 \u0434\u043e\u0437\u0430
SECOND_DOSE_DATE_LABEL=\u0414\u0430\u0442\u0430 \u043d\u0430 \u0432\u0442\u043e\u0440\u0430 \u0434\u043e\u0437\u0430
SECOND_DOSE_BEFORE_FISRT_DOSE_ERROR_MESSAGE=\u0414\u0430\u0442\u0430\u0442\u0430 \u043d\u0430 \u0432\u0442\u043e\u0440\u0430\u0442\u0430 \u0434\u043e\u0437\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u043f\u043e-\u043a\u044a\u0441\u043d\u0430 \u043e\u0442 \u0434\u0430\u0442\u0430\u0442\u0430 \u043d\u0430 \u043f\u044a\u0440\u0432\u0430\u0442\u0430 \u0434\u043e\u0437\u0430.
PICKLIST_COVIDYESNO_LABEL1=\u0414\u0410
PICKLIST_COVIDYESNO_LABEL2=\u041d\u0415
PICKLIST_VACCINATIONSTATUS_LABEL1=\u0412\u0430\u043a\u0441\u0438\u043d\u0438\u0440\u0430\u043d/\u0430 (\u0421\u0430\u043c\u043e \u043f\u044a\u0440\u0432\u0430 \u0434\u043e\u0437\u0430)
PICKLIST_VACCINATIONSTATUS_LABEL2=\u041f\u043b\u0430\u043d\u0438\u0440\u0430\u043d\u043e
PICKLIST_VACCINATIONSTATUS_LABEL3=\u041d\u0430\u043f\u044a\u043b\u043d\u043e \u0432\u0430\u043a\u0441\u0438\u043d\u0438\u0440\u0430\u043d/\u0430
PICKLIST_VACCINATIONSTATUS_LABEL4=\u0417\u0430\u044f\u0432\u0435\u043d \u043e\u0442\u043a\u0430\u0437
REVIEW_VACCINE_GUIDANCE_CHECKBOX1=\u041f\u043e\u043b\u0435 \u0437\u0430 \u043e\u0442\u043c\u0435\u0442\u043a\u0430 1
MDFOBJECT_NOT_EXIST_WARNING_INFO=\u0412\u044a\u0437\u043d\u0438\u043a\u043d\u0430\u043b\u0430 \u0435 \u0433\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043d\u0435\u0442\u043e. \u0421\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u0432\u0430\u0448\u0438\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440. \u0412\u044a\u043f\u0440\u0435\u043a\u0438 \u0442\u043e\u0432\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u0440\u0435\u043c\u0438\u043d\u0435\u0442\u0435 \u043a\u044a\u043c \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0430\u0442\u0430 \u0441\u0442\u044a\u043f\u043a\u0430, \u043d\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u0442\u0435 \u043f\u0440\u043e\u0446\u0435\u0441\u0430, \u0434\u043e\u043a\u0430\u0442\u043e \u0433\u0440\u0435\u0448\u043a\u0430\u0442\u0430 \u043d\u0435 \u0431\u044a\u0434\u0435 \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430\u043d\u0430.
MDFOBJECT_UPSERT_ERROR_MESSAGE=\u0412\u0430\u043a\u0441\u0438\u043d\u0430\u0446\u0438\u043e\u043d\u043d\u0438\u044f\u0442 \u0441\u0442\u0430\u0442\u0443\u0441 \u043d\u0435 \u0431\u0435\u0448\u0435 \u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d \u0443\u0441\u043f\u0435\u0448\u043d\u043e. \u041c\u043e\u043b\u044f, \u043e\u043f\u0438\u0442\u0430\u0439\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e \u0438\u043b\u0438 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u0432\u0430\u0448\u0438\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440.

# Labels for Step 3 - Complete Learning Courses
COMPLETE_LEARNING_COURSES_STEP_TITLE=\u0417\u0430\u0432\u044a\u0440\u0448\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u0443\u0440\u0441\u043e\u0432\u0435 \u043d\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435
COMPLETE_LEARNING_COURSE_STEP_DESCRIPTION=\u0412 \u0442\u0430\u0437\u0438 \u0441\u0442\u044a\u043f\u043a\u0430 \u0437\u0430\u0432\u044a\u0440\u0448\u0432\u0430\u0442\u0435 \u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u043a\u0443\u0440\u0441\u043e\u0432\u0435 \u043d\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0437\u0430 \u0432\u0430\u0448\u0435\u0442\u043e \u0437\u0430\u0432\u0440\u044a\u0449\u0430\u043d\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u044f\u0441\u0442\u043e.
COMPLETE_LEARNING_COURSE_STEP_MANDATORY_COURSES=\u0417\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u043a\u0443\u0440\u0441\u043e\u0432\u0435 \u043d\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435
COMPLETE_LEARNING_COURSE_STEP_OPTIONAL_COURSES=\u041d\u0435\u0437\u0430\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u043a\u0443\u0440\u0441\u043e\u0432\u0435 \u043d\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435
COMPLETE_LEARNING_COURSE_STEP_CONFIG_TOOLTIP=\u0421\u0430\u043c\u043e \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u043d\u0430 SAP SuccessFactors Learning \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u0442 \u043e\u0431\u0443\u0447\u0438\u0442\u0435\u043b\u043d\u0438 \u043a\u0443\u0440\u0441\u043e\u0432\u0435. \u0410\u043a\u043e \u0441\u0442\u0435 \u0442\u0430\u043a\u044a\u0432 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440, \u043d\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u0442\u0435 \u0442\u043e\u0432\u0430 \u043f\u043e\u043b\u0435, \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u044a\u0441 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0438\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440.
## {0} below is a due date for courses
COMPLETE_LEARNING_COURSE_STEP_DUE_DATE=\u0421\u044a\u0441 \u0441\u0440\u043e\u043a: {0}
COMPLETE_LEARNING_COURSE_STEP_OVERDUE=\u041f\u0440\u043e\u0441\u0440\u043e\u0447\u0435\u043d\u043e
COMPLETE_LEARNING_COURSE_STEP_DUE_ANYTIME=\u0411\u0435\u0437 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u0435\u043d \u0441\u0440\u043e\u043a
LEARNING_COURSE_IMAGE_TOOLTIP=\u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0443\u0440\u0441
LEARNING_COURSE_AVERAGE_RATING_TOOLTIP=\u041e\u0446\u0435\u043d\u043a\u0430 \u043d\u0430 \u043a\u0443\u0440\u0441 {0} \u043e\u0442 5 \u0437\u0432\u0435\u0437\u0434\u0438
LEARNING_COURSE_TOTAL_RATING_TOOLTIP=\u041e\u0431\u0449\u043e \u043e\u0446\u0435\u043d\u043a\u0438: {0}

LOAD_ERROR_TITLE=\u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0437\u0430\u0440\u0435\u0434\u0438 \u0434\u0430\u043d\u043d\u0438\u0442\u0435.
LOAD_ERROR_DESC=\u0412\u044a\u0437\u043d\u0438\u043a\u043d\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0430 \u0433\u0440\u0435\u0448\u043a\u0430. \u041c\u043e\u043b\u044f, \u043e\u043f\u0438\u0442\u0430\u0439\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e \u043f\u043e-\u043a\u044a\u0441\u043d\u043e \u0438\u043b\u0438 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430 \u0441\u0438.
API_ERROR_INFO=\u0412\u044a\u0437\u043d\u0438\u043a\u043d\u0430 \u0433\u0440\u0435\u0448\u043a\u0430 \u043f\u043e\u0440\u0430\u0434\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441 \u043c\u0440\u0435\u0436\u0430\u0442\u0430. \u041e\u043f\u0438\u0442\u0430\u0439\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e \u043f\u043e-\u043a\u044a\u0441\u043d\u043e.
