CARD_TITLE=\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19 (\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19)
CARD_SUBTITLE=\u0e21\u0e31\u0e48\u0e19\u0e43\u0e08\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
CARD_DESCRIPTION=\u0e21\u0e31\u0e48\u0e19\u0e43\u0e08\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
CARD_KEYWORD_1=\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
CARD_KEYWORD_2=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e42\u0e1f\u0e25\u0e27\u0e4c
CARD_KEYWORD_3=\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
CARD_KEYWORD_4=\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33
CARD_KEYWORD_5=HR
LMS_DESTINATION=SAP SuccessFactors Learning
SF_DESTINATION=SAP SuccessFactors HXM Suite
WF_DESTINATION=SAP Workflow

#This is the title of a card
CARD_TITLE_LABEL=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
CARD_TITLE_DEFAULT_VALUE=\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
#This is the subtitle of a card
CARD_SUBTITLE_LABEL=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e23\u0e2d\u0e07

DESC_TITLE=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
DESC_INFORMATION=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e41\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e14\u0e39\u0e41\u0e19\u0e27\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e23\u0e35\u0e22\u0e19\u0e04\u0e2d\u0e23\u0e4c\u0e2a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e43\u0e2b\u0e49\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19<br/><br/>
DESC_INFORMATION_2=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33 \u0e43\u0e2b\u0e49\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49
HELP_INFORMATION_TEXT=\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e25\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49
HELP_INFORMATION_TITLE=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e19\u0e41\u0e17\u0e47\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48

WIZARD_START_BTN_LABEL=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49
WIZARD_SUBMIT_BTN_LABEL=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c

WORKFLOW_STATUS_SUCCESS_TITLE=\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08!
WORKFLOW_STATUS_SUCCESS_DESC=\u0e04\u0e38\u0e13\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19\u0e41\u0e25\u0e49\u0e27 \u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19
QUALTRICS_ANONYMOUS_TITLE=\u0e41\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e27\u0e08 (\u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38)

COMPLETE_RETURN_SURVEY_STEP_TITLE=\u0e17\u0e33\u0e41\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
COMPLETE_RETURN_SURVEY_STEP_DESCRIPTION=\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e17\u0e33\u0e41\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e08\u0e31\u0e14\u0e40\u0e23\u0e35\u0e22\u0e07\u0e40\u0e1f\u0e2a\u0e01\u0e32\u0e23\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32 \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e43\u0e2b\u0e49\u0e08\u0e31\u0e14\u0e15\u0e32\u0e23\u0e32\u0e07\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1e\u0e39\u0e14\u0e04\u0e38\u0e22\u0e43\u0e19\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
COMPLETE_RETURN_SURVEY_STEP_SURVEY_TITLE=\u0e17\u0e33\u0e41\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
COMPLETE_RETURN_SURVEY_STEP_MEETING_TITLE=\u0e08\u0e31\u0e14\u0e15\u0e32\u0e23\u0e32\u0e07\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21
COMPLETE_RETURN_SURVEY_STEP_MEETING_DESCRIPTION=\u0e1e\u0e39\u0e14\u0e04\u0e38\u0e22\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e40\u0e0a\u0e48\u0e19 \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b \u0e41\u0e1c\u0e19\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15 \u0e41\u0e25\u0e30\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e19\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
COMPLETE_RETURN_SURVEY_STEP_MEETING_CHECKLIST_LABEL=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23

REVIEW_OFFICE_GUIDELINES_STEP_TITLE=\u0e14\u0e39\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e41\u0e25\u0e30\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19
REVIEW_OFFICE_GUIDELINES_STEP_DESCRIPTION=\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49 \u0e43\u0e2b\u0e49\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e41\u0e25\u0e30\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14 \u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e14\u0e47\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e2a\u0e34\u0e48\u0e07\u0e2d\u0e33\u0e19\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e41\u0e25\u0e30\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e43\u0e19\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
# For review office guidelines checkbox text
REVIEW_OFFICE_GUIDELINES_STEP_GUIDELINES_TITLE=\u0e14\u0e39\u0e41\u0e19\u0e27\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
REVIEW_OFFICE_GUIDELINES_GENERAL_OFFICE_GUIDELINES_CHECKBOX_TEXT=\u0e41\u0e19\u0e27\u0e17\u0e32\u0e07\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
REVIEW_OFFICE_GUIDELINES_CAFETERIA_GUIDELINES_CHECKBOX_TEXT=\u0e41\u0e19\u0e27\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2b\u0e49\u0e2d\u0e07\u0e2d\u0e32\u0e2b\u0e32\u0e23
REVIEW_OFFICE_GUIDELINES_CONFERENCE_ROOM_GUIDELINES_CHECKBOX_TEXT=\u0e41\u0e19\u0e27\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2b\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21
REVIEW_OFFICE_GUIDELINES_DESK_ETIQUETTE_GUIDELINES_CHECKBOX_TEXT=\u0e41\u0e19\u0e27\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e17\u0e35\u0e48\u0e42\u0e15\u0e4a\u0e30\u0e17\u0e33\u0e07\u0e32\u0e19
REVIEW_OFFICE_GUIDELINES_PARKING_SPACE_GUIDELINES_CHECKBOX_TEXT=\u0e41\u0e19\u0e27\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e08\u0e2d\u0e14\u0e23\u0e16
# For sign mandatory forms checkbox text
SIGN_MANDATORY_FORMS_TITLE=\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e19\u0e41\u0e1a\u0e1a\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a
REVIEW_OFFICE_GUIDELINES_ARRAGEMENT_FORM_CHECKBOX_TEXT=\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e1a\u0e1a\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e02\u0e49\u0e2d\u0e15\u0e01\u0e25\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
REVIEW_OFFICE_GUIDELINES_HEALTH_SCREEN_FORM_CHECKBOX_TEXT=\u0e41\u0e1a\u0e1a\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e01\u0e23\u0e2d\u0e07\u0e2a\u0e38\u0e02\u0e20\u0e32\u0e1e\u0e02\u0e2d\u0e07\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
# For design time
STEP_PREFIX=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19:
COMPLETE_RETURN_SURVEY_PARAM_LABEL_QUALTRICS_URL=URL \u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23 Qualtrics
REVIEW_OFFICE_GUIDELINES_CHECKLIST_TITLE_LABEL=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e19\u0e27\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
SIGN_MANDATORY_FORMS_TITLE_LABEL=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1a\u0e1a\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a
CHECKLIST_ITEM_PREFIX=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
LAST_PAGE=\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22

# Labels for - Complete Vaccine Check
ENABLE_VACCINE_STEP_IN_DT=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19 '\u0e2a\u0e48\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19'
COMPLETE_VACCINE_CHECK_TITLE=\u0e2a\u0e48\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19
COMPLETE_VACCINE_MDF_OBJECT=ID \u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19 MDF
COMPLETE_VACCINE_CHECK_DESC=\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49 \u0e43\u0e2b\u0e49\u0e14\u0e39\u0e02\u0e49\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19 COVID-19 \u0e41\u0e25\u0e49\u0e27\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
REVIEW_VACCINE_GUIDANCE_TITLE=\u0e14\u0e39\u0e02\u0e49\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e19\u0e01\u0e32\u0e23\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19
REVIEW_VACCINE_GUIDANCE_CHECKBOX_TEXT=\u0e02\u0e49\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e19\u0e01\u0e32\u0e23\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
UPDATE_VACCINE_STATUS_TITLE=\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19
VACCINE_YET_LABEL=\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e22\u0e31\u0e07?
VACCINE_STATUS_LABEL=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19
FIRST_DOSE_DATE_LABEL=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e09\u0e35\u0e14\u0e40\u0e02\u0e47\u0e21\u0e41\u0e23\u0e01
SECOND_DOSE_DATE_LABEL=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e09\u0e35\u0e14\u0e40\u0e02\u0e47\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07
SECOND_DOSE_BEFORE_FISRT_DOSE_ERROR_MESSAGE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e09\u0e35\u0e14\u0e40\u0e02\u0e47\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e09\u0e35\u0e14\u0e40\u0e02\u0e47\u0e21\u0e41\u0e23\u0e01
PICKLIST_COVIDYESNO_LABEL1=\u0e43\u0e0a\u0e48
PICKLIST_COVIDYESNO_LABEL2=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48
PICKLIST_VACCINATIONSTATUS_LABEL1=\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19\u0e41\u0e25\u0e49\u0e27 (\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e02\u0e47\u0e21\u0e41\u0e23\u0e01)
PICKLIST_VACCINATIONSTATUS_LABEL2=\u0e27\u0e32\u0e07\u0e41\u0e1c\u0e19\u0e41\u0e25\u0e49\u0e27
PICKLIST_VACCINATIONSTATUS_LABEL3=\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19\u0e04\u0e23\u0e1a\u0e41\u0e25\u0e49\u0e27
PICKLIST_VACCINATIONSTATUS_LABEL4=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
REVIEW_VACCINE_GUIDANCE_CHECKBOX1=\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22 1
MDFOBJECT_NOT_EXIST_WARNING_INFO=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 \u0e43\u0e2b\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e44\u0e14\u0e49 \u0e41\u0e15\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e44\u0e14\u0e49\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
MDFOBJECT_UPSERT_ERROR_MESSAGE=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e09\u0e35\u0e14\u0e27\u0e31\u0e04\u0e0b\u0e35\u0e19 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13

# Labels for Step 3 - Complete Learning Courses
COMPLETE_LEARNING_COURSES_STEP_TITLE=\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e04\u0e2d\u0e23\u0e4c\u0e2a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49
COMPLETE_LEARNING_COURSE_STEP_DESCRIPTION=\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e23\u0e35\u0e22\u0e19\u0e04\u0e2d\u0e23\u0e4c\u0e2a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e08\u0e36\u0e07\u0e08\u0e30\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
COMPLETE_LEARNING_COURSE_STEP_MANDATORY_COURSES=\u0e04\u0e2d\u0e23\u0e4c\u0e2a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e41\u0e1a\u0e1a\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a
COMPLETE_LEARNING_COURSE_STEP_OPTIONAL_COURSES=\u0e04\u0e2d\u0e23\u0e4c\u0e2a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e41\u0e1a\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49
COMPLETE_LEARNING_COURSE_STEP_CONFIG_TOOLTIP=\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a SAP SuccessFactors Learning \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e2d\u0e23\u0e4c\u0e2a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49 \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a Learning \u0e41\u0e25\u0e30\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
## {0} below is a due date for courses
COMPLETE_LEARNING_COURSE_STEP_DUE_DATE=\u0e04\u0e23\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14: {0}
COMPLETE_LEARNING_COURSE_STEP_OVERDUE=\u0e40\u0e01\u0e34\u0e19\u0e01\u0e33\u0e2b\u0e19\u0e14
COMPLETE_LEARNING_COURSE_STEP_DUE_ANYTIME=\u0e04\u0e23\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e43\u0e14\u0e01\u0e47\u0e44\u0e14\u0e49
LEARNING_COURSE_IMAGE_TOOLTIP=\u0e20\u0e32\u0e1e\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e23\u0e4c\u0e2a
LEARNING_COURSE_AVERAGE_RATING_TOOLTIP=\u0e04\u0e30\u0e41\u0e19\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e23\u0e4c\u0e2a {0} \u0e08\u0e32\u0e01 5 \u0e14\u0e32\u0e27
LEARNING_COURSE_TOTAL_RATING_TOOLTIP=\u0e1c\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e04\u0e30\u0e41\u0e19\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14: {0}

LOAD_ERROR_TITLE=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
LOAD_ERROR_DESC=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
API_ERROR_INFO=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
