CARD_TITLE=Tr\u01a1\u0309 la\u0323i n\u01a1i la\u0300m vi\u00ea\u0323c (Nh\u00e2n vi\u00ean)
CARD_SUBTITLE=\u0110a\u0309m ba\u0309o s\u01b0\u0323 an toa\u0300n cu\u0309a ba\u0323n tr\u01b0\u01a1\u0301c khi tr\u01a1\u0309 la\u0323i n\u01a1i la\u0300m vi\u00ea\u0323c
CARD_DESCRIPTION=\u0110a\u0309m ba\u0309o s\u01b0\u0323 an toa\u0300n cu\u0309a ba\u0323n tr\u01b0\u01a1\u0301c khi tr\u01a1\u0309 la\u0323i n\u01a1i la\u0300m vi\u00ea\u0323c.
CARD_KEYWORD_1=Tr\u01a1\u0309 la\u0323i n\u01a1i la\u0300m vi\u00ea\u0323c
CARD_KEYWORD_2=Lu\u00f4\u0300ng c\u00f4ng vi\u00ea\u0323c
CARD_KEYWORD_3=Nh\u00e2n vi\u00ean
CARD_KEYWORD_4=Tra\u0309i nghi\u00ea\u0323m \u0111\u01b0\u01a1\u0323c h\u01b0\u01a1\u0301ng d\u00e2\u0303n
CARD_KEYWORD_5=HR
LMS_DESTINATION=SAP SuccessFactors Learning
SF_DESTINATION=SAP SuccessFactors HXM Suite
WF_DESTINATION=SAP Workflow

#This is the title of a card
CARD_TITLE_LABEL=Ti\u00eau \u0111\u00ea\u0300
CARD_TITLE_DEFAULT_VALUE=Tr\u01a1\u0309 la\u0323i n\u01a1i la\u0300m vi\u00ea\u0323c
#This is the subtitle of a card
CARD_SUBTITLE_LABEL=Phu\u0323 \u0111\u00ea\u0300

DESC_TITLE=Gi\u01a1\u0301i thi\u00ea\u0323u v\u00ea\u0300 Tr\u01a1\u0309 la\u0323i n\u01a1i la\u0300m vi\u00ea\u0323c
DESC_INFORMATION=S\u1eed d\u1ee5ng tra\u0309i nghi\u1ec7m co\u0301 h\u01b0\u1edbng d\u1eabn n\u00e0y \u0111\u1ec3 ho\u00e0n t\u00e2\u0301t cu\u00f4\u0323c kh\u1ea3o s\u00e1t tr\u01b0\u1edbc khi tr\u1edf l\u1ea1i, xem x\u00e9t c\u00e1c chi\u0309 d\u00e2\u0303n v\u0103n ph\u00f2ng v\u00e0 ho\u00e0n t\u00e2\u0301t c\u00e1c kh\u00f3a h\u1ecdc b\u1eaft bu\u1ed9c tr\u01b0\u1edbc khi b\u1ea1n tr\u1edf l\u1ea1i n\u01a1i l\u00e0m vi\u1ec7c.<br/><br/>
DESC_INFORMATION_2=\u0110\u00ea\u0309 bi\u00ea\u0301t th\u00eam th\u00f4ng tin v\u00ea\u0300 tra\u0309i nghi\u00ea\u0323m co\u0301 h\u01b0\u01a1\u0301ng d\u00e2\u0303n, ha\u0303y xem ta\u0300i li\u00ea\u0323u tr\u01a1\u0323 giu\u0301p.
HELP_INFORMATION_TEXT=Truy c\u00e2\u0323p C\u00f4\u0309ng tr\u01a1\u0323 giu\u0301p
HELP_INFORMATION_TITLE=M\u01a1\u0309 trong c\u01b0\u0309a s\u00f4\u0309 ho\u0103\u0323c the\u0309 m\u01a1\u0301i

WIZARD_START_BTN_LABEL=B\u0103\u0301t \u0111\u00e2\u0300u ngay
WIZARD_SUBMIT_BTN_LABEL=Hoa\u0300n t\u00e2\u0301t

WORKFLOW_STATUS_SUCCESS_TITLE=Tha\u0300nh c\u00f4ng!
WORKFLOW_STATUS_SUCCESS_DESC=Ba\u0323n \u0111a\u0303 hoa\u0300n tha\u0300nh quy tri\u0300nh Tr\u01a1\u0309 la\u0323i n\u01a1i la\u0300m vi\u00ea\u0323c. Cha\u0300o m\u01b0\u0300ng ba\u0323n tr\u01a1\u0309 la\u0323i v\u01a1\u0301i c\u00f4ng vi\u00ea\u0323c!
QUALTRICS_ANONYMOUS_TITLE=Kha\u0309o sa\u0301t (tu\u0300y cho\u0323n)

COMPLETE_RETURN_SURVEY_STEP_TITLE=Hoa\u0300n t\u00e2\u0301t kha\u0309o sa\u0301t tr\u01b0\u01a1\u0301c khi tr\u01a1\u0309 la\u0323i
COMPLETE_RETURN_SURVEY_STEP_DESCRIPTION=Trong b\u01b0\u1edbc n\u00e0y, h\u00e3y ho\u00e0n t\u00e2\u0301t cu\u1ed9c kh\u1ea3o s\u00e1t tr\u01b0\u1edbc khi tr\u01a1\u0309 la\u0323i \u0111\u1ec3 gi\u00fap c\u00f4ng ty hi\u1ec3u \u0111\u01b0\u1ee3c s\u1ef1 s\u1eb5n s\u00e0ng c\u1ee7a b\u1ea1n v\u00e0 s\u1eafp x\u1ebfp c\u00e1c giai \u0111o\u1ea1n tr\u01a1\u0309 la\u0323i. Sau \u0111\u00f3, h\u00e3y l\u00ean l\u1ecbch cu\u1ed9c h\u1ecdp v\u1edbi qu\u1ea3n l\u00fd c\u1ee7a b\u1ea1n \u0111\u1ec3 th\u1ea3o lu\u1eadn c\u00e1c ch\u1ee7 \u0111\u1ec1 li\u00ean quan.
COMPLETE_RETURN_SURVEY_STEP_SURVEY_TITLE=Hoa\u0300n t\u00e2\u0301t kha\u0309o sa\u0301t
COMPLETE_RETURN_SURVEY_STEP_MEETING_TITLE=L\u00ean li\u0323ch cu\u00f4\u0323c ho\u0323p
COMPLETE_RETURN_SURVEY_STEP_MEETING_DESCRIPTION=Th\u1ea3o lu\u1eadn v\u1edbi ng\u01b0\u01a1\u0300i qu\u1ea3n l\u00fd c\u1ee7a b\u1ea1n v\u1ec1 ca\u0301c chi ti\u00ea\u0301t ch\u0103\u0309ng ha\u0323n nh\u01b0 ng\u00e0y tr\u1edf l\u1ea1i, k\u1ebf ho\u1ea1ch l\u00e0m vi\u1ec7c \u0111\u01b0\u01a1\u0323c c\u1eadp nh\u1eadt v\u00e0 gi\u1edd l\u00e0m vi\u1ec7c d\u1ef1 ki\u1ebfn cu\u0309a ba\u0323n t\u1ea1i n\u01a1i l\u00e0m vi\u1ec7c.
COMPLETE_RETURN_SURVEY_STEP_MEETING_CHECKLIST_LABEL=Thi\u00ea\u0301t l\u00e2\u0323p cu\u00f4\u0323c ho\u0323p v\u01a1\u0301i qua\u0309n ly\u0301 cu\u0309a ba\u0323n

REVIEW_OFFICE_GUIDELINES_STEP_TITLE=Xem xe\u0301t Chi\u0301nh sa\u0301ch va\u0300 Thu\u0309 tu\u0323c
REVIEW_OFFICE_GUIDELINES_STEP_DESCRIPTION=Trong b\u01b0\u1edbc n\u00e0y, h\u00e3y t\u00ecm hi\u1ec3u v\u1ec1 ch\u00ednh s\u00e1ch v\u00e0 th\u1ee7 t\u1ee5c m\u1edbi nh\u1ea5t, bao g\u1ed3m ch\u00ednh s\u00e1ch v\u00e0 th\u1ee7 t\u1ee5c v\u00ea\u0300 vi\u00ea\u0323c s\u1eed d\u1ee5ng c\u01a1 s\u1edf v\u1eadt ch\u1ea5t v\u00e0 thi\u1ebft b\u1ecb v\u0103n ph\u00f2ng.
# For review office guidelines checkbox text
REVIEW_OFFICE_GUIDELINES_STEP_GUIDELINES_TITLE=Xem xe\u0301t H\u01b0\u01a1\u0301ng d\u00e2\u0303n v\u0103n pho\u0300ng
REVIEW_OFFICE_GUIDELINES_GENERAL_OFFICE_GUIDELINES_CHECKBOX_TEXT=H\u01b0\u01a1\u0301ng d\u00e2\u0303n v\u0103n pho\u0300ng chung
REVIEW_OFFICE_GUIDELINES_CAFETERIA_GUIDELINES_CHECKBOX_TEXT=H\u01b0\u01a1\u0301ng d\u00e2\u0303n v\u00ea\u0300 nha\u0300 \u0103n t\u01b0\u0323 phu\u0323c vu\u0323
REVIEW_OFFICE_GUIDELINES_CONFERENCE_ROOM_GUIDELINES_CHECKBOX_TEXT=H\u01b0\u01a1\u0301ng d\u00e2\u0303n v\u00ea\u0300 pho\u0300ng h\u00f4\u0323i nghi\u0323
REVIEW_OFFICE_GUIDELINES_DESK_ETIQUETTE_GUIDELINES_CHECKBOX_TEXT=H\u01b0\u01a1\u0301ng d\u00e2\u0303n v\u00ea\u0300 quy t\u0103\u0301c n\u01a1i la\u0300m vi\u00ea\u0323c
REVIEW_OFFICE_GUIDELINES_PARKING_SPACE_GUIDELINES_CHECKBOX_TEXT=H\u01b0\u01a1\u0301ng d\u00e2\u0303n v\u00ea\u0300 khu v\u01b0\u0323c \u0111\u00e2\u0323u xe
# For sign mandatory forms checkbox text
SIGN_MANDATORY_FORMS_TITLE=Ky\u0301 bi\u00ea\u0309u m\u00e2\u0303u b\u0103\u0301t bu\u00f4\u0323c
REVIEW_OFFICE_GUIDELINES_ARRAGEMENT_FORM_CHECKBOX_TEXT=Bi\u00ea\u0309u m\u00e2\u0303u s\u0103\u0301p x\u00ea\u0301p Tr\u01a1\u0309 la\u0323i c\u00f4ng vi\u00ea\u0323c
REVIEW_OFFICE_GUIDELINES_HEALTH_SCREEN_FORM_CHECKBOX_TEXT=Bi\u00ea\u0309u m\u00e2\u0303u ki\u00ea\u0309m tra s\u01b0\u0301c kho\u0309e nh\u00e2n vi\u00ean
# For design time
STEP_PREFIX=B\u01b0\u01a1\u0301c:
COMPLETE_RETURN_SURVEY_PARAM_LABEL_QUALTRICS_URL=URL d\u01b0\u0323 a\u0301n Qualtrics
REVIEW_OFFICE_GUIDELINES_CHECKLIST_TITLE_LABEL=Danh sa\u0301ch ki\u00ea\u0309m tra H\u01b0\u01a1\u0301ng d\u00e2\u0303n v\u0103n pho\u0300ng
SIGN_MANDATORY_FORMS_TITLE_LABEL=Danh sa\u0301ch ki\u00ea\u0309m tra bi\u00ea\u0309u m\u00e2\u0303u b\u0103\u0301t bu\u00f4\u0323c
CHECKLIST_ITEM_PREFIX=Mu\u0323c danh sa\u0301ch ki\u00ea\u0309m tra
LAST_PAGE=Trang cu\u00f4\u0301i cu\u0300ng

# Labels for - Complete Vaccine Check
ENABLE_VACCINE_STEP_IN_DT=B\u00e2\u0323t b\u01b0\u01a1\u0301c G\u01b0\u0309i tra\u0323ng tha\u0301i ti\u00eam chu\u0309ng
COMPLETE_VACCINE_CHECK_TITLE=G\u01b0\u0309i tra\u0323ng tha\u0301i ti\u00eam chu\u0309ng
COMPLETE_VACCINE_MDF_OBJECT=ID \u0111\u00f4\u0301i t\u01b0\u01a1\u0323ng MDF cu\u0309a v\u0103\u0301c-xin
COMPLETE_VACCINE_CHECK_DESC=Trong b\u01b0\u01a1\u0301c na\u0300y, ha\u0303y xem la\u0323i h\u01b0\u01a1\u0301ng d\u00e2\u0303n ti\u00eam chu\u0309ng COVID-19 cu\u0309a c\u00f4ng ty va\u0300 c\u00e2\u0323p nh\u00e2\u0323t th\u00f4ng tin ti\u00eam chu\u0309ng cu\u0309a ba\u0323n.
REVIEW_VACCINE_GUIDANCE_TITLE=Xem la\u0323i h\u01b0\u01a1\u0301ng d\u00e2\u0303n ti\u00eam chu\u0309ng
REVIEW_VACCINE_GUIDANCE_CHECKBOX_TEXT=H\u01b0\u01a1\u0301ng d\u00e2\u0303n ti\u00eam chu\u0309ng cu\u0309a c\u00f4ng ty
UPDATE_VACCINE_STATUS_TITLE=C\u00e2\u0323p nh\u00e2\u0323t th\u00f4ng tin ti\u00eam chu\u0309ng
VACCINE_YET_LABEL=Ba\u0323n \u0111a\u0303 \u0111\u01b0\u01a1\u0323c ti\u00eam chu\u0309ng ch\u01b0a?
VACCINE_STATUS_LABEL=Ti\u0300nh tra\u0323ng ti\u00eam chu\u0309ng
FIRST_DOSE_DATE_LABEL=Nga\u0300y cu\u0309a li\u00ea\u0300u \u0111\u00e2\u0300u ti\u00ean
SECOND_DOSE_DATE_LABEL=Nga\u0300y cu\u0309a li\u00ea\u0300u th\u01b0\u0301 hai
SECOND_DOSE_BEFORE_FISRT_DOSE_ERROR_MESSAGE=Nga\u0300y cu\u0309a li\u00ea\u0300u th\u01b0\u0301 hai pha\u0309i sau nga\u0300y cu\u0309a li\u00ea\u0300u th\u01b0\u0301 nh\u00e2\u0301t.
PICKLIST_COVIDYESNO_LABEL1=CO\u0301
PICKLIST_COVIDYESNO_LABEL2=KH\u00d4NG
PICKLIST_VACCINATIONSTATUS_LABEL1=\u0110a\u0303 ti\u00eam chu\u0309ng (Chi\u0309 li\u00ea\u0300u \u0111\u00e2\u0300u ti\u00ean)
PICKLIST_VACCINATIONSTATUS_LABEL2=D\u01b0\u0323 ki\u00ea\u0301n
PICKLIST_VACCINATIONSTATUS_LABEL3=\u0110a\u0303 ti\u00eam chu\u0309ng \u0111\u00e2\u0300y \u0111u\u0309
PICKLIST_VACCINATIONSTATUS_LABEL4=Bi\u0323 t\u01b0\u0300 ch\u00f4\u0301i
REVIEW_VACCINE_GUIDANCE_CHECKBOX1=\u00d4 \u0111a\u0301nh d\u00e2\u0301u 1
MDFOBJECT_NOT_EXIST_WARNING_INFO=\u0110a\u0303 xa\u0309y ra l\u00f4\u0303i c\u00e2\u0301u hi\u0300nh. Ha\u0303y li\u00ean h\u00ea\u0323 ng\u01b0\u01a1\u0300i qua\u0309n tri\u0323 cu\u0309a ba\u0323n. Ba\u0323n v\u00e2\u0303n co\u0301 th\u00ea\u0309 ti\u00ea\u0301n ha\u0300nh b\u01b0\u01a1\u0301c ti\u00ea\u0301p theo nh\u01b0ng ba\u0323n kh\u00f4ng th\u00ea\u0309 hoa\u0300n t\u00e2\u0301t quy tri\u0300nh cho \u0111\u00ea\u0301n khi \u0111a\u0303 s\u01b0\u0309a l\u00f4\u0303i.
MDFOBJECT_UPSERT_ERROR_MESSAGE=Kh\u00f4ng th\u00ea\u0309 c\u00e2\u0323p nh\u00e2\u0323t ti\u0300nh tra\u0323ng ti\u00eam chu\u0309ng. Vui lo\u0300ng th\u01b0\u0309 la\u0323i, ho\u0103\u0323c li\u00ean h\u00ea\u0323 ng\u01b0\u01a1\u0300i qua\u0309n tri\u0323 cu\u0309a ba\u0323n.

# Labels for Step 3 - Complete Learning Courses
COMPLETE_LEARNING_COURSES_STEP_TITLE=Hoa\u0300n t\u00e2\u0301t kho\u0301a ho\u0323c
COMPLETE_LEARNING_COURSE_STEP_DESCRIPTION=Trong b\u01b0\u1edbc n\u00e0y, h\u00e3y ho\u00e0n t\u00e2\u0301t c\u00e1c kh\u00f3a h\u1ecdc c\u1ea7n thi\u1ebft \u0111\u1ec3 b\u1ea1n tr\u01a1\u0309 l\u1ea1i n\u01a1i l\u00e0m vi\u1ec7c.
COMPLETE_LEARNING_COURSE_STEP_MANDATORY_COURSES=Kho\u0301a ho\u0323c b\u0103\u0301t bu\u00f4\u0323c
COMPLETE_LEARNING_COURSE_STEP_OPTIONAL_COURSES=Kho\u0301a ho\u0323c tu\u0300y cho\u0323n
COMPLETE_LEARNING_COURSE_STEP_CONFIG_TOOLTIP=Chi\u0309 ng\u01b0\u01a1\u0300i qua\u0309n tri\u0323 SAP SuccessFactors Learning co\u0301 th\u00ea\u0309 c\u00e2\u0301u hi\u0300nh kho\u0301a ho\u0323c. N\u00ea\u0301u ba\u0323n la\u0300 ng\u01b0\u01a1\u0300i qua\u0309n tri\u0323 Ho\u0323c t\u00e2\u0323p va\u0300 ba\u0323n kh\u00f4ng th\u00ea\u0309 c\u00e2\u0301u hi\u0300nh tr\u01b0\u01a1\u0300ng na\u0300y, vui lo\u0300ng li\u00ean h\u00ea\u0323 ng\u01b0\u01a1\u0300i qua\u0309n tri\u0323 h\u00ea\u0323 th\u00f4\u0301ng cu\u0309a ba\u0323n.
## {0} below is a due date for courses
COMPLETE_LEARNING_COURSE_STEP_DUE_DATE=\u0110\u00ea\u0301n ha\u0323n: {0}
COMPLETE_LEARNING_COURSE_STEP_OVERDUE=Qua\u0301 ha\u0323n
COMPLETE_LEARNING_COURSE_STEP_DUE_ANYTIME=\u0110\u00ea\u0301n ha\u0323n b\u00e2\u0301t c\u01b0\u0301 lu\u0301c na\u0300o
LEARNING_COURSE_IMAGE_TOOLTIP=Hi\u0300nh a\u0309nh kho\u0301a ho\u0323c
LEARNING_COURSE_AVERAGE_RATING_TOOLTIP=X\u00ea\u0301p ha\u0323ng kho\u0301a ho\u0323c {0} tr\u00ean 5 sao
LEARNING_COURSE_TOTAL_RATING_TOOLTIP=T\u00f4\u0309ng s\u00f4\u0301 ng\u01b0\u01a1\u0300i \u0111a\u0301nh gia\u0301: {0}

LOAD_ERROR_TITLE=Kh\u00f4ng th\u00ea\u0309 ta\u0309i d\u01b0\u0303 li\u00ea\u0323u
LOAD_ERROR_DESC=\u0110a\u0303 xa\u0309y ra l\u00f4\u0303i ma\u0323ng. Vui lo\u0300ng th\u01b0\u0309 la\u0323i sau, ho\u0103\u0323c li\u00ean h\u00ea\u0323 ng\u01b0\u01a1\u0300i qua\u0309n tri\u0323 cu\u0309a ba\u0323n.
API_ERROR_INFO=\u0110a\u0303 xu\u00e2\u0301t hi\u00ea\u0323n l\u00f4\u0303i do s\u01b0\u0323 c\u00f4\u0301 ma\u0323ng. Ha\u0303y th\u01b0\u0309 la\u0323i sau.
